
/* Class = "NSButtonCell"; title = "Automatically add friends"; ObjectID = "2NP-FD-DlH"; */
"2NP-FD-DlH.title" = "Aggiungi amici automaticamente";

/* Class = "NSButtonCell"; title = "Don’t automatically add friends"; ObjectID = "3eA-Ti-7w9"; */
"3eA-Ti-7w9.title" = "Non aggiungere amici automaticamente";

/* Class = "NSTextFieldCell"; title = "You’ll need to manually find and add new contacts."; ObjectID = "LHO-Bd-ofz"; */
"LHO-Bd-ofz.title" = "Devi trovare manualmente nuovi contatti e aggiungerli.";

/* Class = "NSTextFieldCell"; title = "Help people find me:"; ObjectID = "XvU-XJ-Gjp"; */
"XvU-XJ-Gjp.title" = "Aiuta le persone a trovarmi:";

/* Class = "NSTextFieldCell"; title = "My contact list:"; ObjectID = "gkW-sG-BQV"; */
"gkW-sG-BQV.title" = "Il mio elenco contatti:";

/* Class = "NSTextFieldCell"; title = "Help people find you more easily by adding additonal contact details."; ObjectID = "kUs-Y6-X0a"; */
"kUs-Y6-X0a.title" = "Aiuta i tuoi amici a trovarti più facilmente aggiungendo altri dettagli di contatto.";

/* Class = "NSTextFieldCell"; title = "Skype will check your address books and automatically add people you know to your Skype Contact list."; ObjectID = "klL-5Z-HAs"; */
"klL-5Z-HAs.title" = "Skype controllerà le tue rubriche e aggiungerà automaticamente le persone che conosci alla tua lista contatti Skype.";

/* Class = "NSButtonCell"; title = "Show Mac Contacts"; ObjectID = "sPg-Nc-nui"; */
"sPg-Nc-nui.title" = "Mostra i contatti Mac";

/* Class = "NSButtonCell"; title = "Verified Contact Details…"; ObjectID = "wgv-gy-LbY"; */
"wgv-gy-LbY.title" = "Dettagli di contatto verificati…";

/* Class = "NSButtonCell"; title = "Manage Address Books…"; ObjectID = "yOm-AD-CUs"; */
"yOm-AD-CUs.title" = "Gestisci rubriche…";
